{
  "title":"Le Spark Store - Notre équipe",
  "AboutUs":"Le Spark Store",
  "团队简介":"Notre équipe",
  "招贤纳士":"Recrutement",
  "关于我们介绍":" Un projet lancé par <a href=\"https://bbs.deepin.org/home.php?mod=space&uid=223313\">@shenmo</a>, un membre actif du forum <a href=\"https://bbs.deepin.org\">Deepin BBS </a>. Notre groupe nommé Spark Working était crée pour enrichir l'écosystème Linux, puis il a conçu son projet Spark Store, un moyen de distribuer les logiciels supplémentaires sous Linux. La plupart de nos membres sont des jeunes Chinois « post-00s », des élèves de l'école primaire aux étudiants universitaires. Nous avons, malgré les différences d'âge et d'experience, le même but pour contribuer à l'écosystème Linux. Nous nous faisons confiance, et nous gardons le courage d'avancer vers notre objectif commun !" ,
  "软件维护员":"Responsable de la maintenance des paquets",
  "职位描述":"Description du poste",
  "年龄：不限":"Âge : non limité",
  "性别：不限":"Genre : non limité",
  "工作地点：地球":"Lieu de travail : la Terre",
  "学历要求：小学及以上":"Niveau d'études minimum : école primaire",
  "能力要求：会使用Deepin V20或其它linux系统，会打字，会上网，会下载软件安装包，有责任心，有电脑。":"Compétences : Avoir d'accès à l'ordinateur et à l'internet，savoir utiliser le système Deepin V20 ou d'autre système Linux, capable de taper et de télécharger des pacquets d'installation, être responsble des tâches assignées.",
  "职责：搜集软件，打包软件，维护者可以不是开发者，但必须有认真负责的态度，对于自己维护的软件包应当维护到底。若不能维护，请在软件标题写明已停止维护并通知站长或其他开发者以便于找人接手。":"Responsable : Collecter des logiciels, créer des paquets de logiciels. Vous n'avez pas besoin de développer un logiciel, et néanmoins il faut savoir que vous prenez la responsabilité des paquets maintenus par vous. Si vous ne pouvez plus maintenir un logiciel, vous mettez une remarque (non maintenu) après le title du nomme de logiciel, puis vous informez la responsable de Spark Store pour qu'un autre développeur puisse le prendre.",
  "投递须知：":"Note : ",
  "联系方式":"Contact",
  "QQ群：":"Groupe QQ : ",
  "翻译员":"Traducteur",
  "能力要求：有责任心，会外语，有电脑，大致了解git的使用方法":"Compétences : Avoir d'accès à l'ordinateur et à l'internet，parler une (ou plusieurs) langue étrangère, connaître l'usage général de l'outil GIT, être responsble des tâches assignées.",
  "职责：将官网及商店翻译为其他语言":"Responsable : Traduir le site Spark Store et les infos logiciels en langues étrangères",
  "QQ：":"QQ : ",
  "邮箱：":"Email : ",
  "UI设计师（官网）":"Concepteur de l'interface utilisateur (UI)",
  "能力要求：有审美观念，喜欢MD设计，能熟练使用一些原型设计工具":"Compétences : Savoir utiliser des outils de prototypage,  le goût du design moderne (MD)",
  "职责：在现有基础上优化官网的设计":"Responsable : Optimiser la conception du site Spark Store"
}
